export const teamData=[
    {
        name:'Сергей Синица',
        description:'Руководитель отдела веб-разработки, канд.техн.наук, заместитель директора',
        numberPicture:1
    },
    {
        name:'Дарья Бочкарева',
        description:'Руководитель отдела продвижения, контекстной рекламы и контент-поддержки сайтов',
        numberPicture:2
    },
    {
        name:'Роман Агабеков',
        description:'Руководитель отдела DevOPS, директор',
        numberPicture:3
    },
    {
        name:'Ирина Торкунова',
        description:'Менеджер по работе с клиентами',
        numberPicture:4
    },
    {
        name:'Алексей Синица',
        description:'Руководитель отдела поддержки сайтов',
        numberPicture:5
    },
]
export const rateData=[
    {
        id:1,
        name:'Cтартовый',
        name2:'standart',
        cost: 2000,
        discription:[
            {disc:'Предоплата от 10 часов'},
            {disc:'Консультации и работы по SEO'},
            {disc:'Услуги дизайнера'},
            {disc:'Высокое время реакции –до 2 рабочих дней'},
            {disc:'Неиспользованные часы не переносятся'}
        ]
    },
    {
        id:2,
        name:'Бизнес',
        name2:'bisness',
        cost: 2000,
        discription:[
            {disc:'Предоплата от 10 часов'},
            {disc:'Консультации и работы по SEO'},
            {disc:'Услуги дизайнера'},
            {disc:'Высокое время реакции –до 2 рабочих дней'},
            {disc:'Неиспользованные часы не переносятся'}
        ]
    },
    {
        id:3,
        name:'VIP',
        name2:'vip',
        cost: 1800,
        discription:[
            {disc:'Предоплата от 10 часов'},
            {disc:'Консультации и работы по SEO'},
            {disc:'Услуги дизайнера'},
            {disc:'Высокое время реакции –до 2 рабочих дней'},
            {disc:'Неиспользованные часы не переносятся'}
        ]
    }
]

export const supportData=[
    {
        id:1,
        number:'01.',
        title:'Постановка задачи по Email',
        text:'Удобная и привычная модель постановки задач, при которой задачи фиксируются и никогда не теряются',

    },
    {
        id:2,
        number:'02.',
        title:'Система Helpdesk – отчетность, прозрачность',
        text:'Возможность посмотреть все заявки в работе и отработанные часы в личном кабинете через браузер.',
    },
    {
        id:3,
        number:'03.',
        title:'Расширенная техническая поддержка',
        text:'Возможность организации расширенной техподдержки с 6:00 до 22:00 без выходных.',

    },
    {
        id:4,
        number:'04.',
        title:'Персональный менеджер проекта',
        text:'Ваш менеджер проекта  всегда в курсе текущего состояния проекта и в любой момент готов ответить на любые вопросы.',

    },
    {
        id:5,
        number:'01.',
        title:'Постановка задачи по Email',
        text:'Удобная и привычная модель постановки задач, при которой задачи фиксируются и никогда не теряются',

    },
    {
        id:6,
        number:'02.',
        title:'Система Helpdesk – отчетность, прозрачность',
        text:'Возможность посмотреть все заявки в работе и отработанные часы в личном кабинете через браузер.',
    },
    {
        id:7,
        number:'03.',
        title:'Расширенная техническая поддержка',
        text:'Возможность организации расширенной техподдержки с 6:00 до 22:00 без выходных.',

    },
    {
        id:8,
        number:'04.',
        title:'Персональный менеджер проекта',
        text:'Ваш менеджер проекта  всегда в курсе текущего состояния проекта и в любой момент готов ответить на любые вопросы.',

    }
   
]
export const servicesData=[
    {
        id: 1,
        discription:"Добавление информации на сайт, создание новых разделов"
    },
    {
        id: 2,
        discription:"Разработка и оптимизация модулей сайта"
    },
    {
        id: 3,
        discription:"Интеграция с CRM, 1C, платежными системами, любыми веб-сервисами"
    },
    {
        id: 4,
        discription:"Любые доработки функционала и дизайна"
    },
    {
        id: 5,
        discription:"Аудит и мониторинг безопасности Drupal сайтов"
    },
    {
        id:6,
        discription:"Миграция, импорт контента и апгрейд Drupal"
    },
    {
        id:7,
        discription:"Оптимизация и ускорение Drupal-сайтов"
    },
    {
        id:8,
        discription:"Веб-маркетинг, консультации и работы по SEO"
    },
]